awscli
bat
bitwise
bottom
brotli
c-ares
coreutils
difftastic
dust
erdtree
eza
fd
fnm
fzf
git
gitui
gnupg
helix
helm
htop
httpie
hyperfine
jdtls
kubernetes-cli
libtermkey
libvterm
luajit
luv
maven
msgpack
openssl@1.1
pinentry-mac
procs
python@3.10
ripgrep
rust-analyzer
sd
starship
taplo
tealdeer
terraform-ls
tfenv
tflint
tfsec
tracy
tree-sitter
vault
watchexec
wget
z3
zellij
zoxide
zsh
alacritty
openlens
