awscli
bat
bitwise
bottom
brotli
c-ares
ca-certificates
cairo
capstone
cffi
coreutils
difftastic
docutils
dust
erdtree
eza
fd
fnm
fontconfig
freetype
fzf
gdbm
gettext
giflib
git
gitui
glfw
glib
gmp
gnupg
gnutls
graphite2
grep
harfbuzz
helix
helm
htop
httpie
hyperfine
icu4c
jdtls
jpeg-turbo
kubernetes-cli
libassuan
libevent
libgcrypt
libgit2
libgpg-error
libidn2
libksba
libnghttp2
libpng
libpthread-stubs
libssh2
libtasn1
libtermkey
libtiff
libunistring
libusb
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
luajit
luv
lz4
lzo
maven
mpdecimal
msgpack
ncurses
nettle
npth
oniguruma
openjdk
openssl@1.1
openssl@3
p11-kit
pcre
pcre2
pinentry
pinentry-mac
pixman
pkg-config
procs
pycparser
pygments
python-certifi
python-setuptools
python@3.10
python@3.11
python@3.12
readline
ripgrep
rust-analyzer
sd
six
sqlite
starship
taplo
tbb
tealdeer
terraform-ls
tfenv
tflint
tfsec
tracy
tree-sitter
unbound
unibilium
vault
watchexec
wget
xorgproto
xz
z3
zellij
zoxide
zsh
zstd
alacritty
openlens
