awscli
bat
bitwise
bottom
carapace
difftastic
erdtree
eza
fd
fzf
git
helix
htop
jj
nushell
procs
ripgrep
sd
shellcheck
starship
tealdeer
watchexec
zoxide

# LSPs
terraform-ls
tfenv
tflint
tfsec

uv

fnm
biomejs

tombi
jdtls

colima
docker
docker-compose

leader-key
rectangle-pro
